<h2 class="featurette-heading text-white text-center text-uppercase py-5">Вопросы и ответы (FAQ)</h2>
<div class="row featurette text-gray-dark">
    <div class="col-md-12">
        <div id="accordion" role="tablist" aria-multiselectable="true">
            <?php
            $id['1'] = [
                'title' => 'Какой срок службы у наливной ванны?',
                'content' => 'При правильно выполненной работе от пятнадцати до двадцати лет.
                        В отличие от эпоксидной эмали – акрил не желтеет и не шелушиться по прошествии времени.'
            ];
            $id['2'] = [
                'title' => 'Какой метод реставрации лучше?',
                'content' => 'Мы рекомендуем восстановление ванны акрилом — наливная ванна. Это наиболее долговечный способ реставрации.'
            ];
            $id['3'] = [
                'title' => 'Можно ли выполнить реставрацию ванны своими руками?',
                'content' => 'Можно, но мы рекомендуем доверить ремонт ванны, специалистам, имеющим большой 
                опыт в реставрации ванной. Без должных навыков и необходимого инструмента вы просто зря потратите 
                деньги и время, а желаемого результата не получите.'
            ];
            $id['4'] = [
                'title' => 'Будет ли неприятный запах в квартире вовремя и после ремонта?',
                'content' => 'Как правило вы, можете чувствовать едва уловимы химический запах при ремонте и три часа после него.
                        Но напоминаем, что процесс восстановления происходит за плотно закрытой дверью в ванную и после нанесения
                        материала не рекомендуется заходить туда до полного высыхания эмали. Поэтому запаха скорее всего вы даже не почувствуете.'
            ];
            $id['5'] = [
                'title' => 'Могут ли мастера установить сифон после того как ванна высохнет?',
                'content' => 'Данная услуга оказывается за дополнительную плату.
                        Этот вопрос обсуждается либо с менеджером при заказе услуги, либо с мастером до приезда.'
            ];
            $id['6'] = [
                'title' => 'Когда необходимо оплачивать выполненную работу по реставрации?',
                'content' => 'Нужно проверить работу мастера, и наличие необходимых документов. 
                После этого оплата осуществляется в полном объёме, наличными в руки мастера.'
            ];
            $id['7'] = [
                'title' => 'Возможно ли реставрировать акриловую ванну?',
                'content' => 'Процесс реставрации акриловой ванны такой же как и чугунных. Цена может немного отличаться в связи с тем, 
                что акриловые ванны часто имеют нестандартную конфигурацию и, соответственно, размер их внутренней поверхности может быть больше или меньше.'
            ];
            $id['8'] = [
                'title' => 'Когда лучше реставрировать ванну, до или после ремонта в ванной комнате?',
                'content' => 'Реставрацию ванны лучше делать после ремонта в ванной комнате во избежание падения на поверхность отреставрированной 
                ванны плитки, строительного инструмента и прочих строительных материалов, которые могут повредить новую эмаль.'
            ];
            ?>
<?php foreach ($id as $value => $key): ?>
            <div class="card my-1">
                <div class="card-header border-0" role="tab" id="heading<?php echo $value ?>">
                    <h5 class="mb-0">
                        <a data-toggle="collapse" data-parent="#accordion" href="#collapse<?php echo $value ?>" aria-expanded="true" aria-controls="collapse<?php echo $value ?>" style="color: #414d7b;">
                            <?php echo $id[$value]['title'] ?>
                        </a>
                    </h5>
                </div>
                <div id="collapse<?php echo $value ?>" class="collapse<?php if($value == 1){ echo ' show'; }; ?>" role="tabpanel" aria-labelledby="heading<?php echo $value ?>">
                    <div class="card-block">
                        <?php echo $id[$value]['content'] ?>
                    </div>
                </div>
            </div>
<?php endforeach; ?>
        </div>
    </div>
</div>